{
    "title": "About Us",  
    "description": "My goal in life has always been to find something that I was passionate about and would leave me exhausted from hard work at the end of the day. On family vacations  my brother and I would lie on the beach and think up new business ideas; then wed come home and actually try to implement them.I didnt realize at the time  but all that dreaming would come in handy. In 2008 I was working as an assistant media planner. I certainly wasnt passionate about my job  and I guess it was clear to the people at the company because I was fired. On that day  I called my brother  and he told me  Dont worry, it's the best thing that could ever happen to you. He was right. Go home and bake your cupcakes; well start a business out of it is what he told me. I ran to the supermarket  looking for flavor inspiration. Thats when I thought up smores  cookie dough  and peanut butter cup cupcakes -- three of my favorite things in the world. These went along with the flavor I famously had been making for all my family and friends -- tie-dye. Following a serendipitous series of events  I got a tasting with a well-known NYC caterer. We needed a name and a logo  and my brother insisted that it have a personal touch. We settled on Baked by Melissa. My friend Matt was twirling around on his computer; within minutes he turned his monitor around and asked  What do you think of this? It was the exact same logo that we have today. I went to that meeting with the NYC caterer with boxes that I got from the deli across the street from my apartment. Our new logo was printed on a piece of paper that we glued on top of the box. Inside were my cupcakes  which I decided to make mini without paper  so the aesthetic was just like they are to this day - simply designed with a little touch of the stuffing on top. The caterer loved them and from there  everything was a whirlwind. We created a website  to bake cupcakes for events and holiday markets in the city, started selling at a pop up  and then launched our first retail location a pickup window in Soho. Baked by Melissa has always been a group vision. In those early days  I had an amazing team of friends (old and new)  plus my brilliant brother, parents  and now husband! You cant do something like this alone: you have to recognize what youre great at and surround yourself with people who have the strengths that you dont. Thats exactly what we did  and that is what we do today. Now we have 14 locations and ship our baked goods nationwide. Its been a magical ride  and there is so much more to come. I feel so fortunate to wake up each day and make life sweeter for people everywhere. Thank you for your continued support", 
     "slideshow": [
        "/img/itemslides/item1.jpg" ,
        "/img/itemslides/item2.jpg" ,
        "/img/itemslides/item3.jpg"
     ]
 }